"Numbers" = "Numbers";"Keywords for Variables" = "Operations on Variables";"Preprocessor" = "Preprocessor";"SingleComment" = "# Comment";"Backticks" = "`Backticks`";"String with double quotes" = "\"Strings\"";"Keywords" = "Keywords";"Characters" = "Characters";"FunctionRegex" = "Function Calls";"Base" = "Base";"String with single quotes" = "'Strings'";"Unix commands" = "Unix commands";"Builtin functions" = "Builtin functions";